[
  {
    "name": "Adam Vasquez",
    "email": "jspencer@tekfly.mil",
    "phone": "7 (196) 259 03 00",
    "contactMethod": "Phone",
    "gnmPacient": "Yes",
    "comment": "Sit maxime nisi quos repellat at consectetur distinctio adipisci veritatis ipsam officiis, molestiae perspiciatis eveniet blanditiis laborum quisquam mollitia tempora in obcaecati! Consequuntur quis quod nesciunt libero voluptatem ipsum neque alias vel iure nostrum necessitatibus, eveniet ab pariatur quasi consectetur distinctio aliquid.",
    "new": true
  }, {
    "name": "Richard Chavez",
    "email": "jrodriguez@tagcat.info",
    "phone": "6 (003) 487 65 11",
    "contactMethod": "Email",
    "gnmPacient": "No",
    "comment": "Ipsam impedit deserunt sit dicta explicabo architecto nihil vero repudiandae voluptates minima laboriosam quas veniam, vitae, voluptatibus ipsa earum neque? Blanditiis maiores alias dolorem sed excepturi ullam obcaecati suscipit vitae, rem, magnam nam, tenetur enim voluptatem animi eum veniam. Aperiam, at, nobis.",
    "new": false
  }, {
    "name": "Cynthia Brown",
    "email": "hsnyder@oyonder.mil",
    "phone": "6 (802) 410 40 86",
    "contactMethod": "Email",
    "gnmPacient": "No",
    "comment": "Enim nihil unde quasi, reiciendis! Nihil facere, nam! Molestiae, mollitia. Est officiis aliquam sapiente, possimus. Vero commodi voluptate, velit est animi eaque ex, aperiam. Magni sint cumque quo est autem quaerat accusamus iste, voluptas, quod quasi corporis illum debitis, non delectus nemo.",
    "new": false
  }, {
    "name": "Emma Gordon",
    "email": "gcox@tagchat.org",
    "phone": "2 (798) 692 23 06",
    "contactMethod": "Phone",
    "gnmPacient": "Yes",
    "comment": "Sint neque unde velit officiis placeat reiciendis tempore, illum, ratione labore. Maxime perferendis, quo ut praesentium ea corrupti, soluta atque dolorem hic repudiandae veniam officiis, sint alias, consequatur eos animi. Esse dicta sunt minima praesentium assumenda nulla possimus, exercitationem repellat est impedit.",
    "new": false
  }
]
